<div class="row">
    <div class="col-lg-12">
        <h2 class="page-header text-gray">Преимущества работы с нами</h2>
    </div>
    <div class="col-lg-8">
        <ul>
            <li><p><strong>Изначально оптовые цены.</strong> Если вы являетесь сервисным центром или другим потенциальным оптовым покупателем, то вам сразу предоставляется оптовая цена вне зависимости от суммы покупки.</p></li>
            <li><p><strong>Накопительная система скидок оптовым покупателям.</strong> Чем больше и чаше вы покупаете, тем больший понижающий ценовой коэфициент действует для вас.</p></li>
            <li><p><strong>Высокое качество продукции.</strong> Вся продукция закупается только у проверенных производителей и проходит 100% проверку.</p></li>
            <li><p><strong>Качественное гарантийное обслуживание.</strong> Лояльное отношение к клиентам в случае спорных гарантийных случаев.</p></li>
            <li><p><strong>Консультативное сопровождение.</strong> Мы поможем подобрать подходящий вам товар.</p></li>
            <li><p><strong>Гибкий график работы.</strong> В случае необходимости мы готовы доставить вам товар в выходной день.</p></li>
        </ul>
    </div>
</div>