<?php
/*
    |--------------------------------------------------------------------------
    | Meta tags Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in blade templates
    |
    */

return [
    'title' => [
        'home' => 'Физическая реабилитация. Массаж в клинике и на дому',
        'about' => 'Реабилитолог Дарнопых Андрей борисович',
        'contact' => 'Врач-реабилитолог Дарнопых Андрей борисович. контакты',
    ],
    'description' => [
        'home' => 'Физическая реабилитация. Реабилитолог Дарнопых Андрей борисович. Массаж в клинике и на дому.',
        'about' => 'Врач-реабилитолог Дарнопых Андрей борисович. Квалификация. Дипломы.',
        'contact' => 'Врач-реабилитолог Дарнопых Андрей борисович. Как заказать массаж. Контакты',
    ],
    'author' => 'nikeddarn',
];