<?php

/**
 * Phrases used in shop.
 */

return [
    'favourite' => [
        'message' => [
            'add' => 'Товар успешно добавлен в ваш фаворитный список',
            'remove' => 'Товар успешно удален из вашего фаворитного списка',
        ],
        'title' => [
            'add' => 'Добавить в избранное',
            'remove' => 'Удалить из избранного',
        ],
    ],

    'products' => '{1} продукт|[2,4] продукта|[5,20] продуктов|{21} продукт|[22,24] продукта|[25,30] продуктов|{31} продукт|[32,34] продукта|[35,40] продуктов|{41} продукт|[42,44] продукта|[45,50] продуктов|{51} продукт|[52,54] продукта|[55,60] продуктов|{61} продукт|[62,64] продукта|[65,70] продуктов|{71} продукт|[72,74] продукта|[75,80] продуктов|{81} продукт|[82,84] продукта|[85,90] продуктов|{91} продукт|[92,94] продукта|[95,100] продуктов',

    'delivery' => [

        'price' => [
            'free' => 'Бесплатная доставка',
            'paid' => 'Бесплатная доставка от :sum грн',
            'post' => 'Цена почтовой службы'
        ],
    ],

    'payment' => [
        'on_delivered' => 'Оплата при получении',
    ],

    'currency' => [
        'uah' => 'грн',
        'usd' => '$'
    ]

];